"ALL_RECENT_CALLS" = "Son Aramalar";

"MULTI_MISSED_CALLS_FORMAT" = "%i Cevapsız Arama";
"MULTI_CALLS_FORMAT" = "%i Arama";

"CANCELLED" = "Aramadan Vazgeçildi";
"MISSED" = "Cevapsız Arama";
"INCOMING" = "Gelen Arama";
"OUTGOING" = "Yapılan Arama";

"CLEAR" = "Sil";
"CLEAR_ALL" = "Son Aramaları Sil";

"ALL_TOGGLE_TITLE" = "Tümü";
"MISSED_TOGGLE_TITLE" = "Cevapsız";

"HOUR_UNIT" = "saat";
"HOUR_UNIT_PLURAL" = "saat";
"MINUTE_UNIT" = "dakika";
"MINUTE_UNIT_PLURAL" = "dakika";
"MINUTE_UNIT_ABB" = "dk.";
"SECOND_UNIT" = "saniye";
"SECOND_UNIT_PLURAL" = "saniye";

"CANCELLED_SMALL" = "vazgeçildi";
"MISSED_SMALL" = "cevapsız";

"OUTGOING_CALLS" = "Yapılan Aramalar";
"INCOMING_CALLS" = "Gelen Aramalar";

"UNKNOWN_LABEL" = "bilinmeyen";

"CNAP_STRING_FORMAT" = "%@ %@";